Repository: 1domybest/CustomBottomSheet_example
Catalog: HypyG/Resource/Localizable.xcstrings
Source language: ja
Languages: ko

# project_application_notification__i
source: · 入力されたユーザー情報が実際と異なる場合、プロフィールから直接修正またはカスタマーサポートにお問い合わせの上、再度お申し込みください。\n· 満 14 歳未満のユーザーは、法定代理人の同意が必要です。 カスタマーサポートまでお問い合わせください。\n· 入力された情報が実際と異なるため発生する不利益については、当社が責任を負いません。入力されたユーザー情報が実際と異なる場合、プロフィールから直接修正またはカスタマーサポートにお問い合わせの上、再度お申し込みください。\n· 満 14 歳未満のユーザーは、法定代理人の同意が必要です。 カスタマーサポートまでお問い合わせください。\n· 入力された情報が実際と異なるため発生する不利益については、当社が責任を負いません。入力されたユーザー情報が実際と異なる場合、プロフィールから直接修正またはカスタマーサポートにお問い合わせの上、再度お申し込みください。\n· 満 14 歳未満のユーザーは、法定代理人の同意が必要です。 カスタマーサポートまでお問い合わせください。\n· 入力された情報が実際と異なるため発生する不利益については、当社が責任を負いません。
ko: · 입력된 사용자 정보가 실제와 다를 경우, 프로필에서 직접 수정 혹은 고객센터로 문의 후 다시 신청해주세요.\n· 만 14세 미만의 사용자는 법정대리인 동의가 필요합니다. 고객센터로 문의해주세요.\n· 입력된 정보가 실제와 달라 발생하는 불이익은 당사에서 책임지지 않습니다.입력된 사용자 정보가 실제와 다를 경우, 프로필에서 직접 수정 혹은 고객센터로 문의 후 다시 신청해주세요.\n· 만 14세 미만의 사용자는 법정대리인 동의가 필요합니다. 고객센터로 문의해주세요.\n· 입력된 정보가 실제와 달라 발생하는 불이익은 당사에서 책임지지 않습니다.입력된 사용자 정보가 실제와 다를 경우, 프로필에서 직접 수정 혹은 고객센터로 문의 후 다시 신청해주세요.\n· 만 14세 미만의 사용자는 법정대리인 동의가 필요합니다. 고객센터로 문의해주세요.\n· 입력된 정보가 실제와 달라 발생하는 불이익은 당사에서 책임지지 않습니다.

# project_application_placeholder_input__i
source: プロフィールから入力
ko: 프로필에서 입력

# project_application_title_activityName__i
source: 活動名
ko: 활동명

# project_application_title_birthCountry__i
source: 出身地
ko: 출생지

# project_application_title_email__i
source: メール
ko: 이메일

# project_application_title_input__i
source: 情報入力
ko: 정보 입력

# project_application_title_myImage__i
source: 私のイメージ（選択）
ko: 나의 이미지(선택)

# project_application_title_myIntro__i
source: 自己紹介（選択）
ko: 자기 소개(선택)

# project_application_title_notice__i
source: 注意事項
ko: 유의사항

# project_application_title_phoneNum__i
source: 電話番号
ko: 전화번호

# project_application_title_termsService__i
source: 規約同意
ko: 약관 동의

# project_application_toast_message_apply_complete
source: 応募申請が完了しました！
ko: 지원 신청이 완료되었어요!

# project_application_toast_message_check_essential
source: 必須項目を全てご確認お願いします。
ko: 필수 항목을 모두 확인해 주세요.

# project_application_toast_message_modify_complete
source: 修正が完了しました！
ko: 수정이 완료되었습니다!

# project_common_applyStatus_beforeApplying__i
source: 申請前
ko: 신청 전

# project_common_applyStatus_qualified__i
source: 合格
ko: 합격

# project_common_applyStatus_unqualified__i
source: 不合格
ko: 불합격

# project_common_applyStatus_waiting__i
source: 結果待ち
ko: 결과 대기

# project_common_clear_%@_numbers
source: %@ %@人クリア
ko: %@ %@명 클리어

# project_common_clearType_mission
source: ミッション
ko: 미션

# project_common_clearType_project
source: プロジェクト
ko: 프로젝트

# project_common_clearType_stage
source: ステージ
ko: 스테이지

# project_common_mission_evaluation
source: ミッション審査
ko: 미션 평가

# project_common_phase_closed
source: 終了
ko: 종료

# project_common_phase_open
source: オープン
ko: 오픈

# project_common_phase_openSoon
source: オープン間近
ko: 오픈 임박

# project_common_phase_operating
source: 運営中
ko: 운영 중

# project_common_phase_recruiting
source: 募集中
ko: 모집중

# project_common_userStatus_applied__i
source: 応募完了
ko: 지원 완료

# project_common_userStatus_available__i
source: 応募可能
ko: 지원 가능

# project_common_userStatus_cleared__i
source: クリア
ko: 클리어

# project_common_userStatus_closed__i
source: 終了
ko: 종료

# project_common_userStatus_progress__i
source: 進行中
ko: 진행 중

# project_common_userStatus_qualified__i
source: 合格
ko: 합격

# project_common_userStatus_unqualified__i
source: 不合格
ko: 불합격

# project_common_userStatus_waitining__i
source: 結果待ち
ko: 결과 대기중

# project_detail_btn_title_apply__i
source: 応募する
ko: 지원하기

# project_detail_btn_title_applyCancel__i
source: 応募キャンセル
ko: 지원 취소

# project_detail_btn_title_modify__i
source: 応募修正
ko: 지원 수정

# project_detail_btn_title_project__i
source: プロジェクト
ko: 프로젝트

# project_detail_footerDescription
source: もっと多くのプロジェクトを探して、\n自信のあるプロジェクトに応募してください。
ko: 더 많은 프로젝트를 찾아보고\n자신있는 프로젝트에 지원해보세요.

# project_detail_title_applyUser
source: 応募者
ko: 지원자

# project_detail_title_nonEntry
source: 未達成
ko: 미진입

# project_detail_title_qualifiedUser
source: 合格者
ko: 합격자

# project_detail_title_stage
source: ステージ
ko: 스테이지

# project_home_description_noList
source: 募集中のプロジェクトがありません。
ko: 모집 중인 프로젝트가 없어요.

# project_stage_ctaHeaderTitle_cleared__i
source: ステージクリア
ko: 스테이지 클리어

# project_stage_ctaHeaderTitle_clearStage__i
source: ステージ完了
ko: 스테이지 완료

# project_stage_ctaHeaderTitle_closed__i
source: プロジェクト終了
ko: 프로젝트 종료

# project_stage_mission_before_start
source: 開始前
ko: 시작 전

# project_stage_mission_before_start_evaluation
source: 審査開始前
ko: 평가 시작전

# project_stage_mission_btn_challenge__i
source: ミッション挑戦
ko: 미션 도전하기

# project_stage_mission_btn_clear__i
source: ミッションクリア
ko: 미션 클리어

# project_stage_mission_btn_clear_description__i
source: 報酬を受け取りました
ko: 보상 받음

# project_stage_mission_btn_closed__i
source: プロジェクト終了
ko: 프로젝트 종료

# project_stage_mission_btn_finish__i
source: ミッション完了
ko: 미션 완료

# project_stage_mission_btn_finish_description__i
source: クリックして報酬を受け取る
ko: 눌러서 보상 받기

# project_stage_mission_btn_info__i
source: *条件\n
ko: *조건\n

# project_stage_mission_btn_performed__i
source: ミッション遂行
ko: 미션 수행하기

# project_stage_mission_btn_reChallenge__i
source: ミッション失敗
ko: 미션 실패

# project_stage_mission_btn_reChallenge_description__i
source: クリックして再挑戦する
ko: 눌러서 _x0008_재도전 하기

# project_stage_mission_ctaBtn_title_pushReward__i
source: クリックして報酬を受け取る
ko: 눌러서 보상 받기

# project_stage_mission_end
source: 終了
ko: 종료

# project_stage_mission_fail
source: 失敗
ko: 실패

# project_stage_mission_proceeding
source: 進行中
ko: 진행중

# project_stage_mission_start_evaluation
source: 審査開始
ko: 평가 시작

# project_stage_mission_success
source: 成功
ko: 성공

# project_stage_mission_title_finishReward
source: ミッション完了報酬
ko: 미션 완료 보상

# project_stage_mission_title_liveOfParticipants
source: 参加者のライブ
ko: 참여자의 라이브

# project_stage_mission_title_progress
source: ミッション完了状況
ko: 미션 완료 현황

# project_stage_mission_title_vodOfParticipants
source: 参加者のVOD
ko: 참여자의 VOD

# ranking_bottomSheet_button_filter_communite
source: コミュ力
ko: 커뮤력

# ranking_bottomSheet_button_filter_dance
source: ダンス力
ko: 댄스

# ranking_bottomSheet_button_filter_expression
source: 表現力
ko: 포즈/표정/연기

# ranking_bottomSheet_button_filter_physical
source: 体力
ko: 체력/운동신경/인내력

# ranking_bottomSheet_button_filter_reset
source: 初期化
ko: 초기화

# ranking_bottomSheet_button_filter_save
source: 保存
ko: 저장

# ranking_bottomSheet_button_filter_sing
source: 歌唱力
ko: 노래/랩

# ranking_bottomSheet_filter_title
source: フィルター
ko: 필터

# ranking_bottomSheet_filter_title_character
source: キャラクター
ko: 캐릭터

# ranking_button_get
source: 推す
ko: 담기

# ranking_button_got
source: 推した
ko: 담았다

# ranking_section_title_character
source: 性向ランキング
ko: 성향 랭킹

# ranking_section_title_total
source: 全体ランキング
ko: 전체 랭킹

# ranking_sheet_message_character_rank
source: 魅力ポイントは有料/無料イチ推し数のを元に独自に算定されます。 ライブコンテンツの場合、VODコンテンツよりイチ推し数と視聴者数に限り、より高いポイントが適用されます。
ko: 성향 포인트는 유료/무료 투표수의 비율을 달리하여 산정돼요. 라이브 콘텐츠의 경우 VOD 콘텐츠보다 투표수와 시청사 수에 한해 더 높은 포인트가 적용돼요.

# ranking_sheet_message_total_rank
source: 全体ランキングポイントは有料/無料イチ推し数、応援金額、視聴者数、再生数、プロデューサー数などの要素を組み合わせて算定されます。 ライブコンテンツの場合、VODコンテンツよりイチ推し数と視聴者数に限り、より高いポイントが適用されます。
ko: 전체 랭킹 포인트는 유료/무료 투표수, 후원 금액, 시청자 수, 조회 수, 프로듀서 수 등의 요소를 조합하여 산정돼요. 라이브 콘텐츠의 경우 VOD 콘텐츠보다 투표수와 시청사 수에 한해 더 높은 포인트가 적용돼요.

# ranking_sheet_season_regular_total
source: レギュラー全体
ko: 정규 전체

# ranking_title_current_section
source: %d年第 %d四半期
ko: %d년도 %d분기

# ranking_title_no_data
source: ランキング情報がありません。
ko: 랭킹 정보가 없어요.

# report_bottomSheet_extra_decription
source: 追加の通報説明
ko: 신고 추가 설명

# report_bottomSheet_required_etc_decription
source: その他の理由を記入してください。
ko: 기타 사유를 작성해주세요.

# report_bottomSheet_send_report_btn
source: 提出する
ko: 제출하기

# report_bottomSheet_sub_title
source: この投稿を通報する理由
ko: 이 게시물을 신고하는 이유

# report_bottomSheet_title
source: 通報
ko: 신고

# setting_block_message_empty_blocked_comment
source: ブロックしたコメントがありません。
ko: 차단한 댓글이 없어요.

# setting_block_message_empty_blocked_content
source: ブロックしたコンテンツがありません。
ko: 차단한 콘텐츠가 없어요.

# setting_block_message_empty_blocked_member
source: ブロックしたユーザーがいません。
ko: 차단한 사용자가 없어요.

# setting_block_title_blocked_comment_1
source: 遮断した
ko: 차단한

# setting_block_title_blocked_comment_2
source: さんのコメント:
ko: 님의 댓글 :

# setting_button_alert_message_go_signout
source: ログアウトしますか？
ko: 로그아웃 하시겠어요?

# setting_button_block_end_liveStreaming
source: 配信終了
ko: 방송 종료

# setting_button_signOut
source: ログアウト
ko: 로그아웃

# setting_button_withdraw
source: 会員脱退
ko: 회원탈퇴

# setting_checkbox_title_withdraw
source: 全部削除して退会します。
ko: 전부 삭제하고 탈퇴하겠습니다.

# setting_event_and_notice_message_no_event
source: イベントがありません。
ko: 이벤트가 없어요.

# setting_event_and_notice_message_no_list
source: お知らせとイベントがありません。
ko: 공지사항 및 이벤트가 없어요.

# setting_event_and_notice_message_no_notice
source: お知らせがありません。
ko: 공지사항이 없어요.

# setting_event_message_success_item_reward
source: イベント参加完了！ アイテムが支給されました。
ko: 이벤트 참여 완료! 아이템이 지급되었어요.

# setting_event_message_success_point_reward
source: イベント参加完了！ HYPYポイントが支給されました。
ko: 이벤트 참여 완료! HYPY 포인트가 지급되었어요.

# setting_event_reward_message_already
source: 参加済みのイベントです。
ko: 이미 참여한 이벤트에요.

# setting_legalConsent_message_no_popup_again
source: 同意確認ポップアップを再表示しない
ko: 동의 확인 팝업 다시 보지 않기

# setting_message_check_withdraw_content
source: 退会する前に、以下の内容を必ずご確認ください。
ko: 탈퇴하기 전에 아래 내용을 꼭 확인하세요.

# setting_message_error_retry
source: エラーが発生しました。 もう一度お試しください。
ko: 오류가 발생했어요. 다시 시도해주세요.

# setting_message_go_withdraw
source: HYPYを脱退するんですか?
ko: HYPY를 탈퇴하시나요?

# setting_message_go_withdraw_reason
source: 退会される理由を教えてください。
ko: 탈퇴하시는 이유를 알려주세요.

# setting_message_improve_service
source: サービス改善に積極的に反映するようにします。
ko: 서비스 개선에 적극적으로 반영하도록 할게요.

# setting_message_withdraw_reset_data__i
source: Hypy脱退時に活動したすべての内訳は初期化され、HypyゴールドとHypyポイントはすべて消えます。\n\nそれでもHypyとお別れしますか？
ko: Hypy 탈퇴 시 활동한 모든 내역은 초기화되고 Hypy 골드와 Hypy 포인트는 전부 사라져요.\n\n그래도 Hypy와 작별 하실건가요?

# setting_message_withdraw_reset_data__p
source: Hypy退会時に活動した全ての履歴は初期化され、残っているHypyポイントとアイテムは全て消えます。\n\nそれでもHypyとお別れしますか？
ko: Hypy 탈퇴 시 활동한 모든 내역은 초기화되고 남아있는 Hypy 포인트와 아이템은 전부 사라져요.\n\n그래도 Hypy와 작별 하실건가요?

# setting_title_all_allow_notification
source: すべての通知を許可
ko: 전체 알림 허용

# setting_title_blocked_comment
source: ブロックしたコメント
ko: 차단한 댓글

# setting_title_blocked_content
source: ブロックしたコンテンツ
ko: 차단한 콘텐츠

# setting_title_blocked_member
source: ブロックしたユーザー
ko: 차단한 사용자

# setting_title_category_notifications
source: カテゴリー別通知設定
ko: 카테고리별 알림 설정

# setting_title_go_withdraw
source: 脱退する
ko: 탈퇴하기

# setting_title_gold_notification_on
source: マイHYPYゴールドの精算と有効期限切れ通知を受け取る
ko: 나의 HYPY 골드 정산 및 만료 알림 받기

# setting_title_guardian_consent
source: 未成年者チャージ時の保護者 同意の有無
ko: 미성년자의 충전 법적대리인 동의 여부

# setting_title_hypy_gold_currency_redeem
source: HYPYゴールド精算
ko: HYPY 골드 정산

# setting_title_hypy_point
source: HYPYポイント
ko: HYPY 포인트

# setting_title_item_notification_on__i
source: アイテムの有効期限切れ通知を受け取る
ko: 나의 아이템 만료 알림 받기

# setting_title_item_notification_on__p
source: 私のアイテム満了通知を受ける
ko: 나의 아이템 만료 알림 받기

# setting_title_liveStreaming_notification_on__i
source: ライブ配信通知を受け取る
ko: 나의 라이브 방송 알림 받기

# setting_title_liveStreaming_notification_on__p
source: 私が収録したアイドルのライブ放送通知を受ける
ko: 내가 담은 아이돌의 라이브 방송 알림 받기

# setting_title_mission_and_stage
source: ミッションとステージ
ko: 미션 및 스테이지

# setting_title_mission_and_stage_notification_on__i
source: ミッションとステージの通知を受け取る
ko: 내가 수행하는 미션 및 스테이지 알림 받기

# setting_title_mission_and_stage_notification_on__p
source: 私が盛り込んだアイドルのミッション及びステージ通知を受ける
ko: 내가 담은 아이돌의 미션 및 스테이지 알림 받기

# setting_title_my_block_list
source: ブロック履歴
ko: 내가 차단한 내역

# setting_title_my_currency_redeem__i
source: マイ精算
ko: 나의 정산

# setting_title_notice_and_event
source: お知らせとイベント
ko: 공지사항 및 이벤트

# setting_title_point_notification_on
source: HYPYポイント獲得と有効期限切れ通知を受け取る
ko: 나의 HYPY 포인트 획득 및 만료 알림 받기

# setting_title_project_notification_on__i
source: 自分が応募したプロジェクトの通知を受け取る
ko: 내가 지원한 프로젝트 알림 받기

# setting_title_project_notification_on__p
source: 私が盛り込んだアイドルのミッション及びステージ通知を受ける
ko: 내가 담은 아이돌의 미션 및 스테이지 알림 받기

# setting_title_report_notification_on
source: 申告関連通知を受ける
ko: 신고 관련 알림 받기

# setting_title_sponsor_notification_on__i
source: 応援通知を受け取る
ko: 내가 받은 후원 알림 받기

# setting_title_sponsor_notification_on__p
source: 私がした後援通知を受ける
ko: 내가 한 후원 알림 받기

# setting_title_terms
source: 利用規約
ko: 약관

# setting_title_terms_privacy
source: プライバシーポリシー
ko: 개인정보 처리방침

# setting_title_terms_service
source: HYPY 利用規約
ko: HYPY 이용약관

# setting_title_VOD_notification_on__i
source: 自分のVOD通知を受け取る
ko: 나의 VOD 알림 받기

# setting_title_VOD_notification_on__p
source: 私が込めたアイドルのVOD通知を受ける
ko: 내가 담은 아이돌의 VOD 알림 받기

# setting_title_votes_notification_on__i
source: イチ推し通知を受け取る
ko: 내가 받은 투표 알림 받기

# setting_title_votes_notification_on__p
source: 投票通知を受けること
ko: 내가 한 투표 알림 받기

# setting_title_withdraw_reason_etc
source: その他（具体的に説明）
ko: 기타 (구체적으로 설명)

# setting_title_withdraw_reason_index_0
source: Hypyの職業を変えたくて
ko: Hypy 직업을 바꾸고싶어서

# setting_title_withdraw_reason_index_1__i
source: ミッションが面白くなくて
ko: 미션이 재미없어서

# setting_title_withdraw_reason_index_1__p
source: 求めるアイドルがいなくて
ko: 원하는 아이돌이 없어서

# setting_title_withdraw_reason_index_2__i
source: お金をあまり稼げなくて
ko: 돈을 별로 벌지 못해서

# setting_title_withdraw_reason_index_2__p
source: 応援するアイドルが活動しなくて
ko: 응원하는 아이돌이 활동하지 않아서

# setting_title_withdraw_reason_index_3__i
source: 記録を削除したくて
ko: 기록을 삭제하고싶어서

# setting_title_withdraw_reason_index_3__p
source: コンテンツが面白くなくて
ko: 콘텐츠가 재미 없어서

# setting_title_withdraw_reason_index_4__i
source: アプリが不便で
ko: 앱이 불편해서

# setting_title_withdraw_reason_index_4__p
source: コンテンツがあまりなくて
ko: 콘텐츠가 많이 없어서

# setting_title_withdraw_reason_index_5__p
source: 育成費用がかかりすぎて
ko: 육성 비용이 너무 많이 들어서

# setting_toast_message_succeed_unblock
source: 遮断解除されました。
ko: 차단 해제되었어요.

# setting_type_event
source: イベント
ko: 이벤트

# setting_type_notice
source: お知らせ
ko: 공지사항

# share_sheet_title_copy
source: リンクコピー
ko: 링크 복사

# share_sheet_title_external
source: もっと見る
ko: 더 보기

# share_sheet_title_line
source: ライン共有
ko: 라인 공유

# share_sheet_title_x
source: x 共有
ko: x 공유

# shop_home_navi_title
source: ショップ
ko: 샵

# signup_already_account_btn
source: ログインしに行く
ko: 로그인하러 가기

# signup_already_account_msg
source: %@ SNSログイン\n%@
ko: %@ SNS 로그인\n%@

# signup_already_account_title
source: 加入情報
ko: 가입 정보

# signup_apply_btn__i
source: 規約に同意して審査申請する
ko: 약관 동의하고 심사 신청하기

# signup_apply_description__i
source: この添付ファイルはアイドルユーザーで、不適合と判断された場合、すべて削除されます。
ko: 해당 첨부 파일은 아이돌 사용자로 부적합 판단 시 모두 삭제되요.

# signup_apply_first_description__i
source: マイナンバーカード、パスポート、運転免許証、健康保険証、住民票などの身分証明書
ko: 마이넘버카드 통지서, 주민표, 건강보험증, 여권, 운전면허 등의 신분증

# signup_apply_first_title__i
source: 1. 本人を証明できる身分証明書
ko: 1. 성별을 증명할 수 있는 신분증

# signup_apply_navi__i
source: 規約同意
ko: 약관동의

# signup_apply_notice__i
source: · 身分証明書の場合、有効期限内の身分証明書のみ添付できます。\n· パスポートは有効期限が過ぎた6ヶ月までは添付可能です。\n· 有効期間によって審査が拒否されることがあります。\n· 審査完了までは1日~14日かかる場合があります。\n· 審査完了後、アイドル契約を別に進めます。
ko: · 신분증의 경우 유효기간이 지나지 않은 신분증만 첨부 가능해요.\n· 여권은 유효기간이 지난 6개월까지는 첨부 가능해요.\n· 유효기간으로 인해 심사가 거절 될 수 있어요.\n· 심사 완료까지는 1일~14일 소요될 수 있어요.\n· 심사 완료 후 아이돌 계약을 따로 진행해요.

# signup_apply_review_btn__i
source: 審査中
ko: 심사 중

# signup_apply_review_navi__i
source: 審査添付ファイルの確認
ko: 심사 첨부 파일 확인

# signup_apply_second_description__i
source: 学生証もしくは社員証などの顔写真のある身分証
ko: 학생증 혹은 사원증 등 사진이 보이는 신분증

# signup_apply_second_title__i
source: 2. 盗用防止のため本人であることを証明できる身分証明書
ko: 2. 도용 방지를 위해 본인임을 증명할 수 있는 신분증

# signup_apply_third_description__i
source: · 顔:前の姿が全部写った写真\n· 全身:頭から足の先まで全身が写っている写真（顔の露出必須）
ko: · 얼굴: 앞모습이 전부 나온 사진\n· 전신: 머리부터 발 끝까지 전신이 다 나온 사진 (얼굴 노출 필수)

# signup_apply_third_title__i
source: 3. 顔、全身が写っている写真2枚以上の添付（最大10枚）
ko: 3. 얼굴, 전신이 나온 사진 2장 이상 첨부 (최대 10장)

# signup_apply_title__i
source: アイドルユーザー様、サービス使用において身分確認及びアイドル資質審査手続きがあります。
ko: 아이돌 사용자님, 서비스 사용에 있어 신분 확인 및 아이돌 자질 심사 절차가 있어요.

# signup_apply_waiting_btn__i
source: 審査添付ファイルを確認する
ko: 심사 첨부 파일 확인하기

# signup_apply_waiting_msg__i
source: アイドルのユーザー様、少々お待ちください。審査中です。
ko: 아이돌 사용자님, 조금만 기다려주세요.심사 중이에요.

# signup_check_apply_code_description__i
source: 事前契約時に発行された登録コードを入力してください。
ko: 사전 계약시 발급 받은 가입 코드를 입력해주세요.

# signup_check_apply_code_label__i
source: 登録コード
ko: 등록코드

# signup_check_apply_code_title__i
source: 登録コードを入力してください。
ko: 가입 코드를 입력해주세요.

# signup_complete_tile_btn__i
source: 名刺の詳細情報を入力する
ko: 명함 상세 정보 입력하기

# signup_complete_tile_discription__i
source: このまま進めたい場合は、詳細情報を入力してください。
ko: 이대로 진행하고싶다면 상세 정보를 입력해주세요.

# signup_complete_tile_title__i
source: おめでとうございます。\nアイドルの名刺が発行されました。
ko: 축하합니다.\n아이돌 명함이 발급되었어요.

# signup_reject_cs__i
source: お問い合わせ: %@
ko: 문의: %@

# signup_reject_description__i
source: 通過できなかった理由を読んで、もう一度審査申請をしてください。\n次にまた会うことを期待しております。
ko: 통과하지 못한 이유를 읽고 다시 심사 신청을 해주세요.\n다음에 다시 만나기를 기대해요.

# signup_reject_result_title__i
source: 通らなかった理由
ko: 통과하지 못한 이유

# signup_reject_title__i
source: 申し訳ございません。\n審査に通過できませんでした。
ko: 죄송합니다.\n심사에 통과하지 못했어요.

# signup_select_skill_discription__i
source: スキルはミッションを通じて獲得できます。
ko: 스킬은 미션을 통해 획득할 수 있어요.

# signup_select_skill_label__i
source: 私のスキル選択
ko: 나의 스킬 선택

# signup_select_skill_tendency_discription__i
source: スキルと魅力はアイドルの実力とキャラクターを表します。\n初期に選択したスキルと性向は変更できません。
ko: 스킬과 성향은 아이돌의 실력과 캐릭터를 나타내요.\n초기 선택한 스킬과 성향은 변경이 불가능해요.

# signup_select_skill_tendency_title__i
source: 会員登録を歓迎します。\nあなたのスキルと魅力を教えてください。
ko: 회원 가입을 환영해요.\n당신의 스킬과 성향을 알려주세요.

# signup_select_tendency_btn__i
source: アイドル名刺の発行を受ける
ko: 아이돌 명함 발급받기

# signup_select_tendency_discription__i
source: 魅力はプロデューサーの投票を通じて獲得できます。
ko: 성향은 프로듀서의 투표를 통해 획득할 수 있어요.

# signup_select_tendency_label__i
source: 私の魅力選択
ko: 나의 성향 선택

# tile_toast_message_unable_select_tile
source: これ以上アイドルをプロデュースできません。
ko: 더 이상 명함을 선택할 수 없어요.

# tileDetail_%@_blood
source: %@型
ko: %@형

# tileDetail_label_superCharacter
source: 優位魅力
ko: 우위 성향

# tileDetail_label_superSkill
source: 優位スキル
ko: 우위 스킬

# tileDetail_label_tail
source: 身長
ko: 키

# tileDetail_title_navi_me
source: 私の名刺
ko: 내 명함

# tileDetail_title_navi_other
source: アイドル
ko: 아이돌의 명함

# tileStorage_delegate_bag_button_store
source: 推す
ko: 담기

# tileStorage_delegate_bag_message_no_tile
source: 戻したプロデュースはありません。
ko: 맡긴 명함이 없어요.

# tileStorage_delegate_bag_navigation_title
source: 戻す
ko: 명함 맡기기

# tileStorage_delegate_bag_sheet_message_delegate_benefit
source: 戻すとアイドルを削除せずに保管することができます。
ko: 명함을 맡기면 명함을 삭제하지 않고 보관할 수 있어요.

# tileStorage_delegate_bag_title_bag
source: 気になるアイドル
ko: 맡기기 가방

# tileStorage_storable_button_close
source: 閉じる
ko: 닫기

# tileStorage_storable_button_store
source: 推す
ko: 명함 담기

# tileStorage_storable_message_recommend_idol
source: お気に入りのアイドルがいませんか？\n魅力別にもっと多くのアイドルをおすすめします。
ko: 마음에 드는 아이돌이 없나요?\n성향별로 더 많은 아이돌을 추천해 드릴게요.

# tileStorage_storable_message_recommend_newIdol
source: 選択された魅力に合うアイドルがいないため\n新しいアイドルをおすすめします。
ko: 선택하신 성향에 맞는 아이돌이 없어\n새로운 아이돌을 추천드려요.

# tileStorage_storable_sheet_message_strore_benefit
source: 推すとアイドルの最新通知を一早く受け取ることができます。
ko: 명함을 담으면\n 아이돌의 최신 알림을 가장 빠르게 받아볼 수 있어요.

# tileStorage_storable_sheet_title_strore_benefit
source: アイドルプロデュース特典
ko: 명함 담기 혜택

# tileStorage_storable_title_select_least
source: 最低3枚選択
ko: 최소 3장 선택

# tileStorage_storable_title_welcome_producer
source: プロデューサーさん、ようこそ。\nお気に入りのアイドルを推してみませんか？
ko: 프로듀서님, 환영해요.\n마음에 드는 아이돌을 담아볼까요?

# tileStorage_tileBag_button_go_store_tile
source: 推しを探しに行く
ko: 명함 담으러 가기

# tileStorage_tileBag_button_store_tile_more
source: 新しいアイドルを探す
ko: 명함 더 담기

# tileStorage_tileBag_message_no_tile
source: プロデュース中のアイドルがいません。\nアイドルを推して追加の特典を受け取りましょう。
ko: 담은 명함이 없어요.\n아이돌의 명함을 담아 추가 혜택을 받아보세요.

# tileStorage_tileBag_title_session_out_idol
source: 退会したアイドル
ko: 탈퇴한 아이돌

# tileStorage_tileBag_title_tileBag
source: アイドル
ko: 명함 가방

# title_activityname
source: 活動名
ko: 활동명

# title_birthDate__i
source: 生年月日
ko: 생년월일

# title_bloodType__i
source: 血液型
ko: 혈액형

# title_placeholder
source: タイトルを入力してください。
ko: 제목을 입력하세요.

# title_tail__i
source: 身長（cm）
ko: 키(cm)

# vod_%@seekTimeLine
source: 00:00:00以降に保存されたチャットです。
ko: 00:00:00 이후에 저장된 채팅입니다.

# vod_%lldcomment
source: コメント %lld
ko: 댓글 %lld

# vod_bottomSheet_sheetTitle_%lldcomment
source: コメント %lld
ko: 댓글 %lld

# vod_button_title_saveComment
source: コメントする
ko: 댓글 달기

# vod_chat_newChat__p
source: 新しいチャット
ko: 새로운 채팅

# vod_comment_message_no_comment
source: コメントがありません。
ko: 댓글이 없어요.

# vod_comment_title_fold_comment
source: コメントを閉じる
ko: 댓글 접기

# vod_comment_title_more_comment
source: コメント%d個確認する
ko: 댓글 %d개 보기

# vod_detail_block_text
source: このコンテンツをブロックしました。
ko: 이 컨텐츠를 차단하였습니다.

# vod_detail_delete__i
source: VOD削除
ko: VOD 삭제

# vod_detail_toast_%@_block
source: %@さんのコンテンツをブロックしました。
ko: %@님의 콘텐츠를 차단했습니다.

# vod_insight_%@num
source: %@個
ko: %@개

# vod_insight_%@people
source: %@人
ko: %@명

# vod_insight_%@th
source: %@回
ko: %@회

# vod_insight_%@votes
source: %@表
ko: %@표

# vod_insight_label_comment
source: コメント
ko: 댓글

# vod_insight_label_donation
source: 後援
ko: 후원

# vod_insight_label_liveCount
source: ライブ視聴者
ko: 라이브 시청자

# vod_insight_label_totalVoteCount
source: 投票総合
ko: 투표 종합

# vod_insight_label_vodCount
source: VOD照会
ko: VOD 조회

# vod_insight_label_voteLive
source: ライブ
ko: 라이브

# vod_insight_title
source: インサイト
ko: 인사이트
